alacritty
alsa-firmware
alsa-utils
arm-none-eabi-gcc
audacity
autoconf
automake
avrdude
bc
bison
bspwm
clang
cronie
dfu-programmer
dfu-util
discord
dunst
fakeroot
firefox-developer-edition
flashplugin
flex
grub-customizer
htop
iputils
jfsutils
jq
libcryptui
licenses
lightdm
logrotate
lxappearance-gtk3
maim
make
man-pages
nano
neofetch
neovim
net-tools
netctl
nvidia
openssh
otf-fira-code
otf-font-awesome
patch
pavucontrol
pcmanfm-gtk3
picom
pinta
pkgconf
playerctl
pngcrush
powerline-fonts
redshift
reiserfsprogs
rofi
sqlitebrowser
syncthing
udiskie
unzip
usbutils
vi
vlc
wget
xf86-video-vesa
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-luit
xorg-server-xdmx
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwud
yad
zip
